export const ways = [
     {
        title: 
        "Проверите свою эффективность от самообучения",
        description: "помощью диагностики вы определите ваш уровень знаний. Практикующий разработчик поможет выявить ваши слабые и сильные стороны и подскажет, в каком направлении двигаться дальше."
     },
     {
        title: 
        "Поймете, в каких темах  вас пробелы и как эффективнее всего их закрыть",
        description: "помощью диагностики вы определите ваш уровень знаний. Практикующий разработчик поможет выявить ваши слабые и сильные стороны и подскажет, в каком направлении двигаться дальше."
     },
     {
        title: 
        "Получите обратную связь от разработчика уровня мидл/сеньор",
        description: "помощью диагностики вы определите ваш уровень знаний. Практикующий разработчик поможет выявить ваши слабые и сильные стороны и подскажет, в каком направлении двигаться дальше."
     },
     {
        title: 
        "Подстроимся под ваш запрос — сделаем упор на тему, которая вас интересует",
        description: "помощью диагностики вы определите ваш уровень знаний. Практикующий разработчик поможет выявить ваши слабые и сильные стороны и подскажет, в каком направлении двигаться дальше."
     },
     {
        title: 
        "Узнаете свой уровень и поймете, на какую позицию в команде вы можете претендовать",
        description: "помощью диагностики вы определите ваш уровень знаний. Практикующий разработчик поможет выявить ваши слабые и сильные стороны и подскажет, в каком направлении двигаться дальше."
     },
     {
        title: 
        "Поймете, как развиваться в профессии  учетом цели и имеющихся скилов",
        description: "помощью диагностики вы определите ваш уровень знаний. Практикующий разработчик поможет выявить ваши слабые и сильные стороны и подскажет, в каком направлении двигаться дальше."
     }
]

export const differences = {
   way: "Полная программа  нуля до мидл",
   easy: "Диагностика знаний",
   program: "Бесплатные продукты",
}